import department from "@/interface/department"

let data: Array<department> = [
    {
        id:1,
        name: "Отделения -1",
        children: [
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
        ]
    },
    {
        id:2,
        name: "Отделения -2",
        children: [
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },


        ]
    },
    {
        id:3,
        name: "Отделения -3",
        children: [
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
        ]
    },
    {
        id:4,
        name: "Отделения -4",
        children: [
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Консультативная поликлиника', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
            { text: 'Стационарное отделение дерматовенерологии', url: "#" },
        ]
    }
]
export default data