[
  {
        "title": "Республиканский специализированный научно-практический медицинский центр психического здоровья. Перечень территориальных отделений психиатрии",
        "thead": {
            "id": "№",
            "medical_institution": "медицинское учреждение",
            "territorial_branches": "территориальные филиалы",
            "address": "адрес"
        },
        "tbody": [
            {
                "id": 1,
                "medical_institution": "Республиканский психоневрологический диспансер №1 Республики Каракалпакстан",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Республике Каракалпакстан",
                "address": "Республика Каракалпакстан, г. Нукус, ул. Т. Ешанова, д. 80"
            },
            {
                "id": 2,
                "medical_institution": "Андижанский областной психоневрологический диспансер",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Андижанской области",
                "address": "Андижанская область, г. Андижан, ул. Ю. Отабекова, д. 3"
            },
            {
                "id": 3,
                "medical_institution": "Бухарский областной психоневрологический диспансер",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Бухарской области",
                "address": "Бухарская область, г. Бухара, ул. Газли шох, д. 1"
            },
            {
                "id": 4,
                "medical_institution": "Джизакский областной психоневрологический диспансер",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Джизакской области",
                "address": "Джизакская область, Ш. Рашидовский район,  с. Янгиобод,  улица Сангзор, д. 1"
            },
            {
                "id": 5,
                "medical_institution": "Кашкадарьинский областной психоневрологический диспансер №1 Кашкадарьинская областная психиатрическая больница",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Кашкадарьинской области",
                "address": "Кашкадарьинская область, г. Карши, ул. И. Каримова, д. 85"
            },
         
            {
                "id": 6,
                "medical_institution": "Навоийский областной психоневрологический диспансер",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Навоийской области",
                "address": "Навоийская область, Навбахорский район,  МФЙ \"Калкан ота\", ул. Калкан ота шох, д. 1А"
            },
            {
                "id": 7,
                "medical_institution": "Наманганская областная психиатрическая больница",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Наманганской области",
                "address": "Наманганская область, Туракурганский район,  МФЙ \"Бекобод\""
            },
            {
                "id": 8,
                "medical_institution": "Самаркандская областная психиатрическая больница",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Самаркандской области",
                "address": "Самаркандская область, Ургутский район, с. Халкбод, махалля \"Украч\""
            },
            {
                "id": 9,
                "medical_institution": "Сурхандарьинская областная психиатрическая больница",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Сурхандарьинской области",
                "address": "Сурхандарьинская область, Термезский район,  МФЙ \"Халкбод\", ул. Мустакиллик, д. 1А"
            },
            {
                "id": 10,
                "medical_institution": "Сырдарьинский областной диспансер нервных и психических заболеваний",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Сырдарьинской области",
                "address": "Сырдарьинская область, г. Гулистан,  МФЙ \"Маданият\", ул. Амира Темура, д. 53"
            },
            {
                "id": 11,
                "medical_institution": "Ташкентский областной психоневрологический диспансер",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Ташкентской области",
                "address": "Ташкентская область, г. Чирчик,  ул. А. Навоий шох, д. 248"
            },
            {
                "id": 12,
                "medical_institution": "Ферганская областная психиатрическая больница №1",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Ферганской области",
                "address": "Ферганская область, Ферганский район,  МФЙ \"Машъал\", ул. Кадр-киммат, д. 51"
            },
            {
                "id": 13,
                "medical_institution": "Хорезмский областной психоневрологический диспансер",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Хорезмской области",
                "address": "Хорезмская область, г. Ургенч,  ул. Навруз, безымянный дом"
            },
            {
                "id": 14,
                "medical_institution": "Ташкентская городская клиническая психиатрическая больница",
                "territorial_branches": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в г. Ташкенте",
                "address": "г. Ташкент, Мирабадский район,  ул. Мехржон, д. 35"
            }
        ]
    },
   {
        "title": "Филиалы соответствующих психиатрических учреждений Республики Каракалпакстан, города Ташкента и области под организационным и методическим руководством",
        "thead": {
            "id": "№",
            "medical_institution": "медицинское учреждение",
            "address": "адрес"
        },
        "tbody": [
            {
                "id": 1,
                "medical_institution": "Республиканский психоневрологический диспансер №2 Республики Каракалпакстан",
                "address": "Республика Каракалпакстан, Элликкальский район,  ОФЙ \"Сарабий\""
            },
            {
                "id": 2,
                "medical_institution": "Кашкадарьинский областной психоневрологический диспансер №2",
                "address": "Кашкадарьинская область,  Китобский район,  МФЙ \"Истикбол\",  ул. Толзор, д. 2"
            },
            {
                "id": 3,
                "medical_institution": "Сурхандарьинская областная психоневрологическая больница №2",
                "address": "Сурхандарьинская область, Деновский район,  МФЙ \"Янги Хазарбог\", ул. Мевазор, д. 1А"
            },
            {
                "id": 4,
                "medical_institution": "Ташкентская областная психиатрическая больница №1",
                "address": "Ташкентская область, Янгиульский район,  ҚФЙ \"Халкбод\", ул. У. Нормата, д. 5"
            },
            {
                "id": 5,
                "medical_institution": "Ташкентская областная психиатрическая больница №2",
                "address": "Ташкентская область, г. Алмалык,  ул. Алмалыксой, д. 7"
            },
            {
                "id": 6,
                "medical_institution": "Ферганская областная психиатрическая больница №2",
                "address": "Ферганская область, г. Коканд, ул. Ахиллик, д. 2"
            },
            {
                "id": 7,
                "medical_institution": "Ташкентский городской психоневрологический диспансер №1",
                "address": "г. Ташкент, Яккасарайский район,  ул. Мукими, д. 94"
            },
            {
                "id": 8,
                "medical_institution": "Ташкентский городской психоневрологический диспансер №2",
                "address": "г. Ташкент, Яшнабадский район,  ул. Карасув, д. 25"
            },
            {
                "id": 9,
                "medical_institution": "Ташкентский городской центр психических и нервных заболеваний у детей",
                "address": "г. Ташкент, Мирабадский район,  МФЙ \"Истиклолабад\",  ул. Эски Саракул, д. 2"
            }
        ]
    },
    {
        "title": "Республиканский специализированный научно-практический медицинский центр психического здоровья региональные отделения наркологии",
        "thead": {
            "id": "№",
            "medical_institution": "Лечебное учреждение",
            "regionalBranchesNarcology": "Региональные филиалы по наркологии",
            "address": "Адрес лечебного учреждения"
        },
        "tbody": [
            {
                "id": 1,
                "medical_institution": "Республиканский специализированный научно-практический медицинский центр наркологии  Каракалпакский филиал",
                "regionalBranchesNarcology": "Каракалпакский филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Республика Каракалпакстан, Тахиаташский район, улица Бабанова, дом 3"
            },
            {
                "id": 2,
                "medical_institution": "Андижанский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Андижанский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Андижанская область, город Андижан, улица Юсуфа Отабекова, дом 3"
            },
            {
                "id": 3,
                "medical_institution": "Бухарский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Бухарский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Бухарская область, город Бухара, улица Джуйбар, дом 65"
            },
            {
                "id": 4,
                "medical_institution": "Джизакский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Джизакский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Джизакская область, Пахтакорский район, село Дилором, улица Навруз, дом 2"
            },
            {
                "id": 5,
                "medical_institution": "Кашкадарьинский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Кашкадарьинский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Кашкадарьинская область, город Карши, улица Содикова, дом 7/1"
            },
            {
                "id": 6,
                "medical_institution": "Навоийский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Навоийский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Навоийская область, город Навои, Соглом Авлод, дом 10"
            },
            {
                "id": 7,
                "medical_institution": "Наманганский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Наманганский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Наманганская область, город Наманган, улица Навои, дом 70"
            },
            {
                "id": 8,
                "medical_institution": "Самаркандский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Самаркандский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Самаркандская область, город Самарканд, улица Али Кушчи, дом 15-А"
            },
            {
                "id": 9,
                "medical_institution": "Сурхандарьинский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Сурхандарьинский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Сурхандарьинская область, город Термез, улица Учкун, дом 5"
            },
            {
                "id": 10,
                "medical_institution": "Сырдарьинский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Сырдарьинский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Сырдарьинская область, город Гулистан, махалля Обод Юрт, улица Ибн Сино, дом 20"
            },
            {
                "id": 11,
                "medical_institution": "Ташкентский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Ташкентский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Ташкентская область, город Ангрен, село Апартак, улица Обод Турмуш, дом 20"
            },
            {
                "id": 12,
                "medical_institution": "Ферганский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Ферганский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Ферганская область, город Фергана, махалля Табассум, улица Янги Замон, дом 61"
            },
            {
                "id": 13,
                "medical_institution": "Хорезмский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Хорезмский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "Хорезмская область, Ургенчский район, село Чакка Шаликур, махалля Шерматлар"
            },
            {
                "id": 14,
                "medical_institution": "Ташкентский городской филиал Республиканского специализированного научно-практического медицинского центра наркологии",
                "regionalBranchesNarcology": "Ташкентский городской филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
                "address": "город Ташкент, Чиланзарский район, махалля Катта Чиланзар 2, улица Арнасай, дом 32"
            }

        ]
    },
   {
        "title": "Соответствующие учреждения под организационно-методическим руководством филиалов Республики Каракалпакстан, города Ташкента и области по наркологии",
        "thead":{
            "id": "№",
            "medical_institution": "Лечебное учреждение",
            "address": "адрес"
        },
        "tbody": [
            {
                "id": 1,
                "medical_institution": "Ташкентский городской наркологический диспансер принудительного лечения",
                "address": "Бектемирский район, махалля Алтын Топган, улица Алтын Топган, дом 4А"
            },
            {
                "id": 2,
                "medical_institution": "Сурхандарьинский областной специализированный наркологический диспансер принудительного лечения",
                "address": "Сурхандарьинская область, город Шаргунь, село Маданкул, улица Нурафшон, дом 248"
            },
            {
                "id": 3,
                "medical_institution": "Ферганский областной наркологический диспансер id2",
                "address": "Ферганская область, город Коканд, улица Бурчлик, дом 5"
            }
        ]
    }
]
