import branches from "@/interface/branches";

let data: Array<branches> = [
    {
        id: 1,
        name: 'Андижанский филиал РСНПМЦН',
        address: 'г. Андижан, ул. Ю.Отабеков 3 д.',
        chief: 'Махмудова Нигора Акбаровна',
        phone: '+998909093255',

    },

    {
        id: 2,
        name: 'Бухарский филиал РСНПМЦН',
        address: 'г.Бухара, ул.Жуйбор 15',
        chief: 'Холов Жахон Истамович',
        phone: '+998909093255',

    },
    {
        id: 3,
        name: 'Джизакский филиал РСНПМЦН',
        address: '.г.Джизак махалля Оккоргон ул.Саиднасимов О. 69 д',
        chief: 'Мелибоев Қахрамон Эшпўлатович',
        phone: '+998909093255',

    },
  	
    {
        id: 4,
        name: 'Кашкадарьинский филиал РСНПМЦН',
        address: 'г.Карши махаля Табассум ул.Садыкова 7 / 1',
        chief: 'Мухаммаджонов Боходир Мухаммаджонович',
        phone: '+998909093255',

    },
    {
        id: 5,
        name: 'Капакалпакстан филиал РСНПМЦН',
        address: 'Г.Нукус ул.Бекманов 114',
        chief: 'Турумбетов Рамберген',
        phone: '+998909093255',

    },
    {
        id: 6,
        name: 'Навоийский филиал РСНПМЦН',
        address: 'г.Навои ул.Миморлар 2',
        chief: 'Норов Сувон Норович',
        phone: '+998909093255',

    },
    {
        id: 7,
        name: 'Наманганский филиал РСНПМЦН',
        address: 'г.Наманган ул.Навои 70',
        chief: 'Дадабоев Файзулло Убайдуллаевич',
        phone: '+998909093255',

    },
    {
        id: 8,
        name: 'Самаркандский филиал РСНПМЦН',
        address: 'г.Самарканд ул.Али Кушчи 15А',
        chief: 'Кенжаева Наргиза Қувватовна',
        phone: '+998909093255',

    },
    {
        id: 9,
        name: 'Сырдарьинский филиал РСНПМЦН',
        address: '1.г.Гулистан махалля Ибн Сино 20 \n 2. г.Пахтабод р - н Сардоба махаля Чулпон 40 д',
        chief: 'Шералиев Афис Сабирович',
        phone: '+998909093255',

    },
    {
        id: 10,
        name: 'Сурхандарьинский филиал РСНПМЦН',
        address: 'г.Термез ул.Жумы Гаирова 5',
        chief: 'Ишбабаев Джума Мадиевич',
        phone: '+998909093255',

    },
    {
        id: 11,
        name: 'Ташкентский городской филиал РСНПМЦН',
        address: 'г.Ташкент Чиланзарский район, квартал 2, ул.Арнасай 32',
        chief: 'Алимходжаев Равшан Саидазимович',
        phone: '+998909093255',

    },
    {
        id: 12,
        name: 'Ташкентский областной филиал РСНПМЦН',
        address: 'г.Ангрен, махаля Оппартак, ул.Обод турмуш, 20 д',
        chief: 'Газиев Ахил Адилович',
        phone: '+998909093255',

    },
    {
        id: 13,
        name: 'Ферганский филиал РСНПМЦН',
        address: 'г.Фергана, ул.Янгизамон 61',
        chief: 'Ибрагим Бобурбек',
        phone: '+998909093255',

    },
    {
        id: 14,
        name: 'Хорезмский филиал РСНПМЦН',
        address: 'Хивинский район, село Шомахулум',
        chief: 'Шарипов Алишер Олимбоевич',
        phone: '+998909093255',

    },

]		 	
export default data