export const testData = {

    "психиатрия": [
        {
            "id": 1,
            "медицинское_учреждение": "Республиканский психоневрологический диспансер id 1 Республики Каракалпакстан",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Республике Каракалпакстан",
            "адрес": "Республика Каракалпакстан, г. Нукус, ул. Т. Ешанова, д. 80"
        },
        {
            "id": 2,
            "медицинское_учреждение": "Андижанский областной психоневрологический диспансер",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Андижанской области",
            "адрес": "Андижанская область, г. Андижан, ул. Ю. Отабекова, д. 3"
        },
        {
            "id": 3,
            "медицинское_учреждение": "Бухарский областной психоневрологический диспансер",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Бухарской области",
            "адрес": "Бухарская область, г. Бухара, ул. Газли шох, д. 1"
        },
        {
            "id": 4,
            "медицинское_учреждение": "Джизакский областной психоневрологический диспансер",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Джизакской области",
            "адрес": "Джизакская область, Ш. Рашидовский район,  с. Янгиобод,  улица Сангзор, д. 1"
        },
        {
            "id": 5,
            "медицинское_учреждение": "Кашкадарьинский областной психоневрологический диспансер id 1",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Кашкадарьинской области",
            "адрес": "Кашкадарьинская область, г. Карши, ул. И. Каримова, д. 85"
        },
        {
            "id": "",
            "медицинское_учреждение": "Кашкадарьинская областная психиатрическая больница",
            "территориальные_филиалы": "",
            "адрес": ""
        },
        {
            "id": 6,
            "медицинское_учреждение": "Навоийский областной психоневрологический диспансер",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Навоийской области",
            "адрес": "Навоийская область, Навбахорский район,  МФЙ \"Калкан ота\", ул. Калкан ота шох, д. 1А"
        },
        {
            "id": 7,
            "медицинское_учреждение": "Наманганская областная психиатрическая больница",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Наманганской области",
            "адрес": "Наманганская область, Туракурганский район,  МФЙ \"Бекобод\""
        },
        {
            "id": 8,
            "медицинское_учреждение": "Самаркандская областная психиатрическая больница",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Самаркандской области",
            "адрес": "Самаркандская область, Ургутский район, с. Халкбод, махалля \"Украч\""
        },
        {
            "id": 9,
            "медицинское_учреждение": "Сурхандарьинская областная психиатрическая больница",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Сурхандарьинской области",
            "адрес": "Сурхандарьинская область, Термезский район,  МФЙ \"Халкбод\", ул. Мустакиллик, д. 1А"
        },
        {
            "id": 10,
            "медицинское_учреждение": "Сырдарьинский областной диспансер нервных и психических заболеваний",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Сырдарьинской области",
            "адрес": "Сырдарьинская область, г. Гулистан,  МФЙ \"Маданият\", ул. Амира Темура, д. 53"
        },
        {
            "id": 11,
            "медицинское_учреждение": "Ташкентский областной психоневрологический диспансер",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Ташкентской области",
            "адрес": "Ташкентская область, г. Чирчик,  ул. А. Навоий шох, д. 248"
        },
        {
            "id": 12,
            "медицинское_учреждение": "Ферганская областная психиатрическая больница id 1",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Ферганской области",
            "адрес": "Ферганская область, Ферганский район,  МФЙ \"Машъал\", ул. Кадр-киммат, д. 51"
        },
        {
            "id": 13,
            "медицинское_учреждение": "Хорезмский областной психоневрологический диспансер",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в Хорезмской области",
            "адрес": "Хорезмская область, г. Ургенч,  ул. Навруз, безымянный дом"
        },
        {
            "id": 14,
            "медицинское_учреждение": "Ташкентская городская клиническая психиатрическая больница",
            "территориальные_филиалы": "Филиал Республиканского специализированного научно-практического медицинского центра психического здоровья по психиатрии в г. Ташкенте",
            "адрес": "г. Ташкент, Мирабадский район,  ул. Мехржон, д. 35"
        }
    ],
    "под_руководством": [
        {
            "id": 1,
            "медицинское_учреждение": "Республиканский психоневрологический диспансер id 2 Республики Каракалпакстан",
            "адрес": "Республика Каракалпакстан, Элликкальский район,  ОФЙ \"Сарабий\""
        },
        {
            "id": 2,
            "медицинское_учреждение": "Кашкадарьинский областной психоневрологический диспансер id 2",
            "адрес": "Кашкадарьинская область,  Китобский район,  МФЙ \"Истикбол\",  ул. Толзор, д. 2"
        },
        {
            "id": 3,
            "медицинское_учреждение": "Сурхандарьинская областная психоневрологическая больница id 2",
            "адрес": "Сурхандарьинская область, Деновский район,  МФЙ \"Янги Хазарбог\", ул. Мевазор, д. 1А"
        },
        {
            "id": 4,
            "медицинское_учреждение": "Ташкентская областная психиатрическая больница id 1",
            "адрес": "Ташкентская область, Янгиульский район,  ҚФЙ \"Халкбод\", ул. У. Нормата, д. 5"
        },
        {
            "id": 5,
            "медицинское_учреждение": "Ташкентская областная психиатрическая больница id 2",
            "адрес": "Ташкентская область, г. Алмалык,  ул. Алмалыксой, д. 7"
        },
        {
            "id": 6,
            "медицинское_учреждение": "Ферганская областная психиатрическая больница id 2",
            "адрес": "Ферганская область, г. Коканд, ул. Ахиллик, д. 2"
        },
        {
            "id": 7,
            "медицинское_учреждение": "Ташкентский городской психоневрологический диспансер id 1",
            "адрес": "г. Ташкент, Яккасарайский район,  ул. Мукими, д. 94"
        },
        {
            "id": 8,
            "медицинское_учреждение": "Ташкентский городской психоневрологический диспансер id 2",
            "адрес": "г. Ташкент, Яшнабадский район,  ул. Карасув, д. 25"
        },
        {
            "id": 9,
            "медицинское_учреждение": "Ташкентский городской центр психических и нервных заболеваний у детей",
            "адрес": "г. Ташкент, Мирабадский район,  МФЙ \"Истиклолабад\",  ул. Эски Саракул, д. 2"
        }
    ],


    "данные": [
        {
            "id": 1,
            "Лечебное учреждение": "Республиканский специализированный научно-практический медицинский центр наркологии  Каракалпакский филиал",
            "Региональные филиалы по наркологии": "Каракалпакский филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Республика Каракалпакстан, Тахиаташский район, улица Бабанова, дом 3"
        },
        {
            "id": 2,
            "Лечебное учреждение": "Андижанский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Андижанский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Андижанская область, город Андижан, улица Юсуфа Отабекова, дом 3"
        },
        {
            "id": 3,
            "Лечебное учреждение": "Бухарский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Бухарский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Бухарская область, город Бухара, улица Джуйбар, дом 65"
        },
        {
            "id": 4,
            "Лечебное учреждение": "Джизакский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Джизакский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Джизакская область, Пахтакорский район, село Дилором, улица Навруз, дом 2"
        },
        {
            "id": 5,
            "Лечебное учреждение": "Кашкадарьинский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Кашкадарьинский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Кашкадарьинская область, город Карши, улица Содикова, дом 7/1"
        },
        {
            "id": 6,
            "Лечебное учреждение": "Навоийский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Навоийский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Навоийская область, город Навои, Соглом Авлод, дом 10"
        },
        {
            "id": 7,
            "Лечебное учреждение": "Наманганский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Наманганский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Наманганская область, город Наманган, улица Навои, дом 70"
        },
        {
            "id": 8,
            "Лечебное учреждение": "Самаркандский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Самаркандский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Самаркандская область, город Самарканд, улица Али Кушчи, дом 15-А"
        },
        {
            "id": 9,
            "Лечебное учреждение": "Сурхандарьинский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Сурхандарьинский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Сурхандарьинская область, город Термез, улица Учкун, дом 5"
        },
        {
            "id": 10,
            "Лечебное учреждение": "Сырдарьинский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Сырдарьинский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Сырдарьинская область, город Гулистан, махалля Обод Юрт, улица Ибн Сино, дом 20"
        },
        {
            "id": 11,
            "Лечебное учреждение": "Ташкентский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Ташкентский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Ташкентская область, город Ангрен, село Апартак, улица Обод Турмуш, дом 20"
        },
        {
            "id": 12,
            "Лечебное учреждение": "Ферганский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Ферганский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Ферганская область, город Фергана, махалля Табассум, улица Янги Замон, дом 61"
        },
        {
            "id": 13,
            "Лечебное учреждение": "Хорезмский областной филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Хорезмский областной филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "Хорезмская область, Ургенчский район, село Чакка Шаликур, махалля Шерматлар"
        },
        {
            "id": 14,
            "Лечебное учреждение": "Ташкентский городской филиал Республиканского специализированного научно-практического медицинского центра наркологии",
            "Региональные филиалы по наркологии": "Ташкентский городской филиал по наркологии Республиканского специализированного научно-практического медицинского центра психического здоровья",
            "Адрес лечебного учреждения": "город Ташкент, Чиланзарский район, махалля Катта Чиланзар 2, улица Арнасай, дом 32"
        }
    ],
    "данные1": [
        {
            "id": 1,
            "Лечебное учреждение": "Ташкентский городской наркологический диспансер принудительного лечения",
            "Адрес": "Бектемирский район, махалля Алтын Топган, улица Алтын Топган, дом 4А"
        },
        {
            "id": 2,
            "Лечебное учреждение": "Сурхандарьинский областной специализированный наркологический диспансер принудительного лечения",
            "Адрес": "Сурхандарьинская область, город Шаргунь, село Маданкул, улица Нурафшон, дом 248"
        },
        {
            "id": 3,
            "Лечебное учреждение": "Ферганский областной наркологический диспансер id2",
            "Адрес": "Ферганская область, город Коканд, улица Бурчлик, дом 5"
        }
    ]
}
