import { BranchesPage } from "@/interface/local/branchesPage";

export const localizationBranchesPageUZ: BranchesPage = {
    head: {
        title: "Наркологик диспансер филиаллари",
        description: "Бу саҳифада наркологик диспансернинг барча филиаллари ҳақида маълумотлар келтирилган. Манзиллар, контакт маълумотлари ва бўлимларимизнинг иш соатларини билиб олинг. Ҳар бир филиалда малакали ёрдам ва қўллаб-қувватлаш.",
        keywords: "наркологик диспансер филиаллари, наркологик диспансер манзиллари, наркологик диспансер контактлари, наркологик диспансер бўлимлари, наркологик ёрдам, наркологик клиника, қондалангликни даволаш, наркотикларга боғлиқ шахсларга ёрдам ",
    },

    title: "BRANCHES",
   
}