import { MainPage } from "@/interface/local/mainPage";




export const localizationMainPageUZ: MainPage = {
    head: {

        title: "Республика ихтисослаштирилган наркология илмий-амалий тиббиёт маркази",
        description: "Республика ихтисослаштирилган наркология тиббиёт маркази Ўзбекистонда детоксификация, реабилитация, маслаҳат ва терапия хизматларини таклиф қилиб, гиёҳвандлик ва алкоголга қарамлик соҳасида ихтисослаштирилган даволаш ва тадқиқотлар олиб боради.",
        keywords: "наркология, гиёҳвандликни даволаш, гиёҳвандликни реабилитация қилиш, спиртли ичимликларни зарарсизлантириш, тиббий марказ, детоксификация хизматлари, реабилитация терапияси, гиёҳвандликни даволаш, гиёҳвандлик бўйича маслаҳат, ихтисослаштирилган тиббий ёрдам",
    },

    banner: {
        freeSeats: "Касалхонада мавжуд жойлар сони",
        phoneNumber: "telefon рақами",
        send: "юбориш",
        titie: "Тескари алоқа",
    },
    diagrams: {
        title: "FLOWCHART",

    },
    listDepartment: {
        titie: "THE STRUCTURE OF THE INSTITUTION",

    },
  
}