import { localizationPatientsPage } from "@/interface/local/patientsPage";

export const localizationPatientsPageUZ: localizationPatientsPage = {
    head: {

        title: "Республика ихтисослаштирилган наркология илмий-амалий тиббиёт маркази",
        description: "Республика ихтисослаштирилган наркология тиббиёт маркази Ўзбекистонда детоксификация, реабилитация, маслаҳат ва терапия хизматларини таклиф қилиб, гиёҳвандлик ва алкоголга қарамлик соҳасида ихтисослаштирилган даволаш ва тадқиқотлар олиб боради.",
        keywords: "наркология, гиёҳвандликни даволаш, гиёҳвандликни реабилитация қилиш, спиртли ичимликларни зарарсизлантириш, тиббий марказ, детоксификация хизматлари, реабилитация терапияси, гиёҳвандликни даволаш, гиёҳвандлик бўйича маслаҳат, ихтисослаштирилган тиббий ёрдам",
    },
    bannerText: "БЕМОРЛАР УЧУН",
    title: "ҚУЛАЙ ҚИДИРУВДАН ФОЙДАЛАНИНГ ВА ВАҚТНИ ТЕЖАНГ",
    file_name: "файл номи",
    find: "топмоқ",
    upload_date: "юклаш санаси",
    download: "юклаш",
    download_all: "ҳаммасини юклаб олинг"

}