import { localizationPatientsPage } from "@/interface/local/patientsPage";

export const localizationPatientsPageUZ: localizationPatientsPage = {
    head: {

        title: "Наркологик диспансер | Ҳужжатлар, қонунлар ва фойдали файллар",
        description: "Ушбу саҳифада сиз наркологик диспансер фаолияти билан боғлиқ барча зарур ҳужжатлар, қонунлар ва фойдали файлларни топасиз. Боғлиқликни даволаш ва қўллаб-қувватлаш учун замонавий маълумотлар ва меъёрий ҳужжатларга киришни ҳосил қилинг.",
        keywords: "наркологик диспансер, наркологик диспансер ҳужжатлари, наркология қонунлари, фойдали файллар, меъёрий ҳужжатлар, боғлиқликни даволаш, боғлиқ шахсларга қўллаб-қувватлаш, наркологик ёрдам, ҳуқуқий ҳужжатлар, расмий ҳужжатлар",
    },
    bannerText: "БЕМОРЛАР УЧУН",
    title: "ҚУЛАЙ ҚИДИРУВДАН ФОЙДАЛАНИНГ ВА ВАҚТНИ ТЕЖАНГ",
    file_name: "файл номи",
    find: "топмоқ",
    upload_date: "юклаш санаси",
    download: "юклаш",
    download_all: "ҳаммасини юклаб олинг"

}