import { BranchesPage } from "@/interface/local/branchesPage";

export const localizationBranchesPageRU: BranchesPage = {
    head: {
        title: "Филиалы наркологического диспансера ",
        description: "На этой странице представлены все филиалы наркологического диспансера. Узнайте адреса, контактную информацию и график работы наших отделений. Квалифицированная помощь и поддержка в каждом филиале.",
        keywords: "Филиалы наркологического диспансера, адреса наркологического диспансера, контакты наркологического диспансера, отделения наркологического диспансера, наркологическая помощь, наркологическая клиника, лечение зависимости, помощь наркозависимым",

        
    },

    title: "BRANCHES",


}