import { MainPage } from "@/interface/local/mainPage";
import { Position } from "reactflow";
import { text } from "stream/consumers";




export const localizationMainPageRU: MainPage = {
    head: {
        title: "Республиканский специализированный научно-практический медицинский центр наркологии",
        description: "Республиканский специализированный медицинский центр наркологии предоставляет специализированное лечение и исследования в области наркотической и алкогольной зависимости, предлагая услуги по детоксикации, реабилитации, консультированию и терапии в Узбекистане.",
        keywords: "Наркология, Лечение наркомании, Реабилитация наркоманов, Детоксикация от алкоголя, Медицинский центр, Услуги по детоксикации, Восстановительная терапия, Лечение от токсикомании, Консультирование по вопросам зависимости, Специализированная медицинская помощь",
    },

    banner: {
        freeSeats: "Количество свободных мест в стационаре",
        phoneNumber: "номер тел.",
        send: "отправить",
        titie: "Обратная Связь",
    },

    diagrams: {
        title: "FLOWCHART",
     
    }
    ,
    listDepartment: {
        titie: "СТРУКТУРА УЧРЕЖДЕНИЯ",

    },

}