import { localizationPatientsPage } from "@/interface/local/patientsPage";

export const localizationPatientsPageRU: localizationPatientsPage = {
    head: {
        title: "Наркологический диспансер | Документы, законы и полезные файлы",
        description: "На этой странице вы найдете все необходимые документы, законы и полезные файлы, связанные с работой наркологического диспансера. Получите доступ к актуальной информации и нормативным актам для эффективного лечения и поддержки зависимых.",
        keywords: "наркологический диспансер, документы наркологического диспансера, законы о наркологии, полезные файлы, нормативные акты, лечение зависимости, поддержка зависимых, наркологическая помощь, правовые документы, официальные документы",
    },
    bannerText: "ПАЦИЕНТАМ",
    title: "ИСПОЛЬЗУЙТЕ УДОБНЫЙ ПОИСК, И СЭКОНОМЬТЕ ВРЕМЯ",
    file_name: "Имя файла",
    find: "найти",
    upload_date: "дата загрузки",
    download: "скачать",
    download_all: "скачать все"

}