import { localizationPatientsPage } from "@/interface/local/patientsPage";

export const localizationPatientsPageRU: localizationPatientsPage = {
    head: {
        title: "Республика ихтисослаштирилган наркология илмий-амалий тиббиёт маркази",
        description: "Республика ихтисослаштирилган наркология тиббиёт маркази Ўзбекистонда детоксификация, реабилитация, маслаҳат ва терапия хизматларини таклиф қилиб, гиёҳвандлик ва алкоголга қарамлик соҳасида ихтисослаштирилган даволаш ва тадқиқотлар олиб боради.",
        keywords: "наркология, гиёҳвандликни даволаш, гиёҳвандликни реабилитация қилиш, спиртли ичимликларни зарарсизлантириш, тиббий марказ, детоксификация хизматлари, реабилитация терапияси, гиёҳвандликни даволаш, гиёҳвандлик бўйича маслаҳат, ихтисослаштирилган тиббий ёрдам",
    },
    bannerText: "ПАЦИЕНТАМ",
    title: "ИСПОЛЬЗУЙТЕ УДОБНЫЙ ПОИСК, И СЭКОНОМЬТЕ ВРЕМЯ",
    file_name: "Имя файла",
    find: "найти",
    upload_date: "дата загрузки",
    download: "скачать",
    download_all: "скачать все"

}